// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Agregar papel personalizado";

NoIccTitle = "<no hay perfil seleccionado>";

DoubleNameTitle = "Ya existe el nombre de papel personalizado";
DoubleNameMsg = "Ya existe un tipo de papel personalizado con el nombre \"%@\". Seleccione otro nombre para su papel personalizado.";

MaxMediaExceededTitle = "Excedió el número máximo de tipos de papel personalizado";
MaxMediaExceededMsg = "Puede definir hasta %i tipos de papel personalizado. Elimine uno o más tipos de papel antes de agregar uno nuevo.";

ProfileExistsTitle = "Este perfil ICC ya existe";
ProfileExistsMsg = "Ya está almacenado un perfil ICC con el nombre de archivo \"%@\" en el depósito local. Si selecciona \"Utilizar perfil existente\", se utilizará el almacenado con su papel. O bien, puede seleccionar \"Utilizar el nombre de archivo único\" para crear un nuevo nombre de perfil.";
ProfileExistsDefButton = "Utilizar perfil existente";
ProfileExistsAltButton = "Cancelar";
ProfileExistsOtherButton = "Utilizar nombre de archivo único";

//Paper Type Names
Photo = "Fotos";
CoatedInkjet = "Inyección de Tinta Cuché";
PhotoRag = "Papel Fotográfico";
Watercolor = "Acuarela";
Canvas = "Lienzo";
RigidPhotoRag = "Papel Fotográfico Rígido";
RigidWatercolor = "Papel Acuarela Rígido";
RigidCanvas = "Lienzo Rígido";
Brochure = "Folleto";
PlainPaper = "Papel Normal";
PhotoInkjetScrapbook = "Papel de álbum para inyección de tinta, fotografía";
MatteInkjetScrapbook = "Papel de álbum para inyección de tinta, mate";

Coated = "Recubierto";
PhotoThick = "Fotografía gruesa";
FiberGloss = "Fibra brillante";
photoRag = "Paño fotográfico";
photoRagThin = "Paño fotográfico fino";

//print quality names
Best = "Óptima";
Normal = "Normal";
Fast = "Borrador rápido";
MaxDPI = "Máximo de PPP";

ProfileInvalidTitle = "Tipo de archivo ICC incorrecto";
ProfileInvalidMsg = "El archivo ICC seleccionado no está pensado para que se utilice con una impresora.";
ProfileInvalidDefButton = "Elija otro perfil…";
ProfileInvalidAltButton = "Cancelar";

TaskTitleFieldText = "Agregar papel personalizado";
TaskDescriptionFieldText = "Haga clic en el botón Agregar para agregar el papel personalizado a la lista de Papeles personalizados.";
StartButtonText = "Agregar";
AddSheetDescriptionFieldText = "Proporcione la información sobre el papel que desea agregar.";
PaperNameLableText = "Nombre del papel personalizado:";
PaperCategoryLableText = "Categoría del papel:";
IccFileNamelableText = "Perfil ICC (opcional):";
IccFileNameFieldText = "<no hay perfil seleccionado>";
BrowseButtonText = "Examinar…";
ClearButtonText = "Borrar perfil";
CancelButtonText = "Cancelar";
DoneButtonText = "Listo";